<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:0cm;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:36.0pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpFirst, li.MsoListParagraphCxSpFirst, div.MsoListParagraphCxSpFirst
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpMiddle, li.MsoListParagraphCxSpMiddle, div.MsoListParagraphCxSpMiddle
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpLast, li.MsoListParagraphCxSpLast, div.MsoListParagraphCxSpLast
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:36.0pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
.MsoChpDefault
	{font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>

</head>

<body bgcolor="#B0CD95" background="padure2_files/image001.jpg" lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center'><b><span
style='font-size:18.0pt;line-height:107%'>P&#259;durea tropical&#259;</span></b></p>

<p class=MsoNormal>&nbsp;</p>

<p class=MsoNormal>2.1.Apa in padurile tropicale</p>

<p class=MsoNormal>               In padurile tropicale este usor de gasit apa
deoarece ploua des, iar tu poti folosi ploaia ca pe un avantaj, colectand apa
intr-un vas sau cu ajutorul unei frunze late. Totodata poti gasi cu usurinta
rauri sau izvoare, apa acestora fiind potabila.</p>

<p class=MsoNormal>2.2.Hrana in padurile tropicale</p>

<p class=MsoListParagraphCxSpFirst style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Op&#539;iunile dvs. de luat masa se ridic&#259; în
mare parte în jurul plantelor comestibile, fructe, insecte &#537;i pe&#537;te.
Cu excep&#539;ia cazului în care ave&#539;i un ghid despre soiurile de plante
comestibile, va trebui s&#259; v&#259; da&#539;i seama singur. Poate fi mortal
s&#259; m&#259;nânci o plant&#259; de care nu e&#537;ti sigur, a&#537;a c&#259;
este mai bine s&#259; încerci s&#259; g&#259;se&#537;ti mâncare în alt&#259;
parte decât s&#259; ri&#537;ti s&#259; m&#259;nânci o plant&#259; toxic&#259;.
Pute&#539;i respecta aceste reguli generale atunci când hr&#259;ni&#539;i
plantele:</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO> Evita&#539;i plantele cu boabe albe sau galbene.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Nu mânca&#539;i ciuperci. Unele sunt sigure, dar multe
sunt foarte toxice &#537;i chiar mortale, a&#537;a c&#259; nu merit&#259;
s&#259; fie riscate.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Evita&#539;i plantele cu spini.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Dac&#259; are gust amar sau s&#259;pun,
scuipa&#539;i-l.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Evit&#259; frunzele str&#259;lucitoare.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Stai departe de plante cu frunze în grupuri de
trei.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Stai departe de plante cu flori în form&#259; de
umbrel&#259;.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Evita&#539;i fasolea sau plantele cu semin&#539;e
în interiorul unei p&#259;st&#259;i.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Semi-ul de avertizare este un lapte lacul sau
decolorat.</span></p>

<p class=MsoListParagraphCxSpLast style='text-indent:-18.0pt'><span
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Evita&#539;i orice lucru cu miros de migdale.</span></p>

<p class=MsoNormal><span lang=RO>Insectele sunt o alt&#259; surs&#259;
bun&#259; de proteine. Peste 1.400 de soiuri sunt consumate regulat peste tot
pe P&#259;mânt, în afar&#259; de Statele Unite, Canada &#537;i Europa de Vest.
Practica se nume&#537;te entomofagie &#537;i a trecut de secole. Din
p&#259;cate, nu exist&#259; un cadou mort care s&#259; spun&#259; dac&#259; o
eroare este comestibil&#259;, dac&#259; nu &#537;tii ce faci. Exist&#259;
îns&#259; câteva orient&#259;ri generale pe care le po&#539;i folosi pentru a
te ajuta s&#259; decizi:</span></p>

<p class=MsoListParagraphCxSpFirst style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Evita&#539;i insectele viu colorate. </span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Evita&#539;i insectele extrem de
în&#539;ep&#259;toare. </span></p>

<p class=MsoListParagraphCxSpLast style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO>Nu mânca&#539;i crudele p&#259;roase sau bug-urile
care mu&#537;c&#259; sau în&#539;ep&#259;.</span></p>

<p class=MsoNormal>2.3.Adapostul in paturea tropicala</p>

<p class=MsoNormal>               <span lang=RO>În p&#259;durea tropical&#259;,
spre deosebire de p&#259;durea boreal&#259; &#537;i alte medii mai uscate,
exist&#259; multe pericole grave pe p&#259;mânt. Cred c&#259; cele mai mari
pericole provin de la &#537;erpi &#537;i arahnide veninoase &#537;i insecte, în
special centepede cu piciorul lung, precum &#537;i furnicile &#537;i o
mul&#539;ime de lucruri care te îngroap&#259; în carnea ta. Dac&#259; a&#539;i
petrecut vreodat&#259; o noapte în patrulare în locuri precum Panama, a&#539;i
auzit lipitorii în&#259;l&#539;ându-se printre frunze pentru a ajunge la voi.
&#536;i nu crede&#539;i c&#259; nu ve&#539;i face frig; umezeala face totul
r&#259;coros. De asemenea, focul poate ajuta la p&#259;strarea erorilor.</span></p>

<p class=MsoNormal>               <span lang=RO>Deci, cel mai bun ad&#259;post
pre-f&#259;cut este un hamac cu o plas&#259; de &#539;ân&#539;ari &#537;i
ploaie. Cel mai bun ad&#259;post realizat manual este o platform&#259;
(probabil bambus) la aproximativ trei metri de p&#259;mânt, cu un bazin de foc,
pere&#539;i pentru a reflecta c&#259;ldura &#537;i acoperi&#537; rezistent la
ploaie. Cel mai bun scenariu este construirea unei platforme &#537;i
configurarea unui cort ecranat pe ea. Dac&#259; folosi&#539;i frunze &#537;i
crengi pentru a amortiza &#537;i a izola patul, scutura&#539;i-le
într-adev&#259;r greu pentru a depune amintirile men&#539;ionate anterior
înainte de a le pune la ad&#259;post.</span></p>

<p class=MsoNormal>               <span lang=RO>Pentru o p&#259;dure tropicala
nordic&#259; (NV SUA, Columbia Britanic&#259;) sau de mare altitudine (Noua
Guinee), exist&#259; mai pu&#539;ine pericole la sol, dar v&#259;
confrunta&#539;i cu mai mult pericol din cauza frigului. Un pat de ramuri de pe
o zon&#259; înclinat&#259;, cu un &#537;an&#539; de scurgere în jurul s&#259;u,
v&#259; va men&#539;ine uscat. A&#537; mai face o platform&#259;, dar a&#537; face-o
foarte jos pân&#259; la sol, poate cu c&#259;ldura de la focul ref&#259;cut sub
ea.</span></p>

<p class=MsoNormal><span lang=RO>               În orice p&#259;dure
tropical&#259;, cea mai mare amenin&#539;are pentru via&#539;&#259; este
c&#259;derea copacilor &#537;i ramurilor. Dac&#259; ave&#539;i un topor,
folosi&#539;i-l pentru a &#537;terge orice aspect care ar putea s&#259;
cad&#259; în timp ce dormi&#539;i.</span></p>

<p class=MsoNormal>2.4.Orientarea in padurea tropicala</p>

<p class=MsoNormal>Orientarea în padurea tropicala sarcin&#259; foarte
dificil&#259;. Pentru a nu-&#537;i pierde drumul în p&#259;durile ecuatoriale
&#537;i tropicale umede, ar trebui utilizate metode de orientare cu totul
speciale.</p>

<p class=MsoNormal style='text-indent:36.0pt'>Principala problem&#259; de
orientare în padurea tropicala - baldachinul ridicat al copacilor numit
jungl&#259; primar&#259; &#537;i aproape impasibil fiind acela&#537;i în toate
direc&#539;iile.</p>

<p class=MsoNormal style='text-indent:36.0pt'>Absolut nu v&#259;
concentra&#539;i asupra mu&#537;chiului, ca în p&#259;durile de taiga &#537;i
banda de mijloc, unde cre&#537;te din abunden&#539;&#259; pe partea de nord a
trunchiurilor de arbori &#537;i a cioturilor. În padurea tropicala, totul este
doar mu&#537;chi de zalepleno &#537;i unele legi nu func&#539;ioneaz&#259; aici.</p>

<p class=MsoNormal style='text-indent:36.0pt'>Ghidat de soare &#537;i de stele
ca fiind practic imposibil, întrucât baldachinul copacilor acoper&#259; dens
cerul. Desigur, dac&#259; exist&#259; un decalaj în coroane - trebuie s&#259;
profita&#539;i &#537;i s&#259; încerca&#539;i s&#259; naviga&#539;i. </p>

<p class=MsoNormal style='text-indent:36.0pt'>Chiar &#537;i cu o busol&#259;,
trebuie s&#259; v&#259; deplasa&#539;i cu aten&#539;ie sporita. Oamenii de
&#537;tiin&#539;&#259; au dovedit c&#259; dac&#259; o persoan&#259; va merge
f&#259;r&#259; repere, este 100% va merge în cercuri din cauza
caracteristicilor aparatului locomotor. A&#537;adar, trebuie s&#259; v&#259;
programa&#539;i pe segmente scurte de repere semnificative (copaci speciali,
arbu&#537;ti, bolovani, modific&#259;ri de altitudine etc.) &#537;i
merge&#539;i la ele.</p>

<p class=MsoNormal style='text-indent:36.0pt'>Pentru a nu va îndep&#259;rta de
direc&#539;ia aleas&#259;, for&#539;at drumul s&#259;u prin padurea tropicala,
pute&#539;i folosi truc simplu. Luati o liana/planta cataratoare lung&#259;
&#537;i sub&#539;ire. Un cap&#259;t este înf&#259;&#537;urat pe el însu&#537;i,
peste um&#259;r, iar cap&#259;tul liber, cu o lungime de 10-20 de metri, tras
înapoi. Pentru a merge înainte, trebuie s&#259; ne întoarcem la fiecare 20-30
de metri. Dac&#259; alpinistul se întinde prin copaci &#537;i tufi&#537;uri,
exact, direc&#539;ia este p&#259;strat&#259;. Dac&#259; vi se observ&#259; o
curb&#259; vizibil&#259; - v-a&#539;i abatut de la direc&#539;ie &#537;i ar
trebui s&#259; face&#539;i ajust&#259;ri.</p>

<p class=MsoNormal style='text-indent:36.0pt'>Un bun conductor în padurea
tropicala este apa, &#537;i anume pârâurile &#537;i râurile. Orice astfel de
debit va duce în cele din urm&#259; la râu, &#537;i asta - la oameni. În plus,
râul - o surs&#259; de hran&#259; &#537;i ap&#259;. Pentru a descoperi zona în
care râul se vars&#259; în jungl&#259;, trebuie s&#259; mergi pe versan&#539;i,
dar cu siguran&#539;&#259; nu este nicio garan&#539;ie. Pute&#539;i urca cel
mai înalt copac, deasupra baldachinului p&#259;durii. Pentru a contura
coroanele se poate defini o râp&#259; mic&#259;, unde probabil ruleaz&#259; un
curent de ap&#259;. Pentru el &#537;i ar trebui s&#259; mergem înainte.</p>

<p class=MsoNormal>2.5.Comunicatiile in padurea tropicala</p>

<p class=MsoNormal>               In padurea tropicala este aproape imposibil
sa comunici cu oameni din cauza densitatii vegetatieisau, deasemenea este
foarte greu si sa gasesti oameni deoarece nu exista orase, sate sau comunitati
de oameni in padurile tropicale.</p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
