<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:inherit;
	panose-1:0 0 0 0 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:0cm;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:36.0pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpFirst, li.MsoListParagraphCxSpFirst, div.MsoListParagraphCxSpFirst
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpMiddle, li.MsoListParagraphCxSpMiddle, div.MsoListParagraphCxSpMiddle
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoListParagraphCxSpLast, li.MsoListParagraphCxSpLast, div.MsoListParagraphCxSpLast
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:36.0pt;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
.MsoChpDefault
	{font-family:"Calibri","sans-serif";}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>

</head>

<body bgcolor=white background="padure_temperata_files/image001.jpg"
lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal align=center style='text-align:center'><span
style='color:white'>Padure temperata</span></p>

<p class=MsoNormal><span style='color:white'>3.1.Apa in padurea temperata</span></p>

<p class=MsoNormal style='text-indent:36.0pt'><span style='color:white'>Incepeti
evident cu fluvii, rauri, lacuri</span></p>

<p class=MsoNormal><span style='color:white'>Acestea sunt sursele dvs. cele mai
evidente de ap&#259; în padure. Apa clar&#259;, care curge este cea mai
bun&#259; op&#539;iune, deoarece mi&#537;carea nu permite bacteriilor s&#259;
se estompeze. Aceasta înseamn&#259; c&#259; fluxurile mici ar trebui s&#259;
fie ceea ce c&#259;uta&#539;i mai întâi. Râurile sunt acceptabile, dar cele mai
mari au adesea mult&#259; poluare din amonte. Lacurile &#537;i iazurile sunt în
regul&#259;, dar sunt în stagnare, ceea ce înseamn&#259; c&#259; exist&#259;
&#537;anse mari de bacterii.</span></p>

<p class=MsoNormal><span lang=RO style='font-size:21.0pt;line-height:107%;
font-family:"inherit","serif";color:white'>       </span><span
style='color:white'>Acum, cum ai de gând s&#259; g&#259;se&#537;ti aceste
corpuri de ap&#259;? În primul rând, folosi&#539;i-v&#259; sim&#539;urile.
Dac&#259; stai perfect lini&#537;tit &#537;i ascul&#539;i cu aten&#539;ie, s-ar
putea s&#259; auzi ap&#259; curg&#259;toare, chiar dac&#259; este la o
distan&#539;&#259; mare.</span></p>

<p class=MsoNormal style='text-indent:36.0pt'><span style='color:white'>În
continuare, v&#259; ve&#539;i folosi ochii pentru a încerca s&#259;
g&#259;si&#539;i urme de animale, care ar putea duce la ap&#259;. Turmele de
insecte, în timp ce sunt enervante, sunt un alt semn de ap&#259; din apropiere.
&#536;i diminea&#539;a &#537;i seara, în special, urmând calea de zbor a
p&#259;s&#259;rilor v&#259; poate duce la apa voastra atât de necesara. De
asemenea, p&#259;s&#259;rile se vor indrepta în special spre ap&#259; în zonele
uscate.</span></p>

<p class=MsoNormal style='text-indent:36.0pt'><span lang=RO style='color:white'>De
asemenea, cerceta&#539;i mediul în care v&#259; afla&#539;i. Apa curge în jos,
a&#537;a c&#259; urma&#539;i v&#259;i, &#537;an&#539;uri, pesc&#259;ru&#539;e
etc.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>3.2.Hana in padure</span></p>

<p class=MsoNormal style='text-indent:36.0pt'><b><span style='color:white'>Pasul
1: G&#259;sirea alimentelor din plante</span></b></p>

<p class=MsoNormal style='text-indent:36.0pt'><span style='color:white'>Plantele
sunt cele mai frumoase articole comestibile dintr-o p&#259;dure, pentru
supravie&#539;uirea ta. Ceea ce le face cea mai bun&#259; alegere este
disponibilitatea lor. Nu trebuie s&#259; depui eforturi suplimentare pentru a
le g&#259;si. (Sper c&#259; to&#539;i vân&#259;torii vegetarieni vor pl&#259;cea
aceast&#259; op&#539;iune). Exist&#259; multe surse de hran&#259; naturale, cum
ar fi ceapa, usturoiul s&#259;lbatic, semin&#539;ele de iarb&#259;, ghinde,
nuci, fructe de p&#259;dure &#537;i ferigi, disponibile în p&#259;duri, care
pot fi folosite pentru a se hr&#259;ni tu.</span></p>

<p class=MsoNormal><b><span style='color:white'>Not&#259;:</span></b><span
style='color:white'>Nu pute&#539;i mânca nimic pe care îl g&#259;si&#539;i pe
aceste plante. P&#259;durile sunt pline de locuitori otr&#259;vitori. Unele
alimente otr&#259;vitoare cunoscute de evitat sunt; boabe albe &#537;i galbene,
ciuperci, spini sau orice plant&#259; care arat&#259; ca p&#259;trunjelul sau
ciupercile. A&#537;adar, mai bine ve&#539;i avea cuno&#537;tin&#539;e
prealabile despre plantele &#537;i resursele alimentare din zon&#259;, v&#259;
îndrepta&#539;i spre vân&#259;toare.</span></p>

<p class=MsoNormal style='text-indent:36.0pt'><b><span style='color:white'>Pasul
2: Vâneaz&#259; insectele din jurul t&#259;u!</span></b></p>

<p class=MsoNormal><span style='color:white'>               A&#539;i fost acolo
pentru vân&#259;toarea unui animal de vânat mare, dar, din p&#259;cate,
sunte&#539;i r&#259;t&#259;ci&#539;i. &#536;i mintea ta pune mereu aceea&#537;i
întrebare, cum s&#259; g&#259;se&#537;ti mâncare în p&#259;dure? Cel mai bun
lucru pe care îl pute&#539;i face este s&#259; v&#259; restrânge&#539;i
vân&#259;toarea la insecte &#537;i insecte din jur.Lasand gluma la o parte,
insectele fac cea mai bun&#259; hran&#259; de supravie&#539;uire în astfel de
situa&#539;ii de urgen&#539;&#259;.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>Tot ce trebuie s&#259;
face&#539;i este s&#259; privi&#539;i în jur vegeta&#539;ia, în special partea
inferioar&#259; a frunzelor, bu&#537;tenii putreziti ai copacilor &#537;i
cioturile unor copaci b&#259;trâni pentru a g&#259;si insecte care ar putea
include, s&#259;lcii, melcii, l&#259;custe &#537;i greiei. Toate aceste insecte
sunt îmbog&#259;&#539;ite cu valoarea nutritiv&#259; a proteinelor &#537;i a
gr&#259;similor.</span></p>

<p class=MsoNormal><b><span lang=RO style='color:white'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=RO style='color:white'>&nbsp;</span></b></p>

<p class=MsoNormal><b><span lang=RO style='color:white'>               Pasul 3:
Prinderea de pe&#537;te pentru a v&#259; hr&#259;ni</span></b></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Esti cu
adevarat norocos daca gasesti undeva in jurul tau ceva curent sau un corp de
apa curgatoare. Chiar dac&#259; nu, pute&#539;i încerca s&#259;
g&#259;si&#539;i unul. Urm&#259;rirea urmelor de animale din p&#259;dure
v&#259; poate duce la unele resurse de ap&#259; din apropiere. A prinde
pe&#537;te pentru a v&#259; hr&#259;ni nu este doar o op&#539;iune
hr&#259;nitoare, ci &#537;i una u&#537;oar&#259;.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Urm&#259;torul
pas const&#259; în prinderea pe&#537;tilor. Cel mai simplu este s&#259;
folose&#537;ti o suli&#539;&#259; pentru a-l viza pe un pe&#537;te care trece.
Ce se întâmpl&#259; dac&#259; nu ai una? Pute&#539;i face unele instrumente din
lucrurile pe care le ave&#539;i. Iat&#259; câteva moduri în care po&#539;i
încerca, de a prinde un pe&#537;te.</span></p>

<p class=MsoListParagraphCxSpFirst style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>Pute&#539;i folosi ni&#537;te
&#539;es&#259;turi &#537;i ata&#537;a&#539;i-o la ni&#537;te b&#259;&#539;
&#537;i s&#259; o utiliza&#539;i ca plas&#259; de pescuit pentru pe&#537;ti de
dimensiuni mici.</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>Crea&#539;i-v&#259; propria
linie de pescuit sau o tij&#259; folosind lucruri m&#259;runte precum
scoar&#539;a, cânepa &#537;i trestia.</span></p>

<p class=MsoListParagraphCxSpLast style='text-indent:-18.0pt'><span lang=RO
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>Dac&#259; ave&#539;i un
&#537;tift de siguran&#539;&#259;, utiliza&#539;i-l, modelându-l un pic, ca un
cârlig pentru prinderea pe&#537;tilor mici. Utiliza&#539;i un vierme ca
momeal&#259; &#537;i pute&#539;i aranja într-adev&#259;r o mas&#259;
gustoas&#259; pentru voi.</span></p>

<p class=MsoNormal><span style='color:white'>&nbsp;</span></p>

<p class=MsoNormal><span style='color:white'>3.4.Adapostul in padure</span></p>

<p class=MsoNormal><span style='color:white'><img width=436 height=327
id="Picture 2" src="padure_temperata_files/image002.png"></span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Acesta este
unul dintre cele mai de baz&#259; ad&#259;posturi pe care le poti construi în
p&#259;dure.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               De
baz&#259;, deoarece poate fi construit chiar &#537;i dintr-o prelat&#259; sau o
p&#259;tur&#259; de mylar sau din câteva resturi pe care le pute&#539;i colecta
de pe podeaua p&#259;durii.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               S-ar putea
s&#259; par&#259; neclintit, dar poate oferi o protec&#539;ie excelent&#259;
împotriva vântului &#537;i a precipita&#539;iilor.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Incingeti
un foc de tab&#259;r&#259; înconjurat de un perete pentru foc, de preferat din
piatra &#537;i pute&#539;i folosi c&#259;ldura radiativ&#259; pentru a
men&#539;ine hipotermia la atingere.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Într-un
scenariu de supravie&#539;uire, poate salva via&#539;a ta &#537;i a colegilor
t&#259;i.</span></p>

<p class=MsoNormal><b><span lang=RO style='color:white'>Nivel de dificultate:
u&#537;or</span></b></p>

<p class=MsoNormal><b><span lang=RO style='color:white'>Timpul necesar: Acest
adapost are un design simplist &#537;i poate fi construit în câteva ore
dac&#259; respecta&#539;i câteva reguli de baz&#259;.</span></b></p>

<p class=MsoNormal><b><span lang=RO style='color:white'>Materiale necesare</span></b><span
lang=RO style='color:white'>: Prelata, p&#259;tur&#259;, saci de gunoi, material
impermiabil, ramuri, be&#539;e, resturi de pe solul p&#259;durii. Un
cu&#539;it, o maceta sau un topor poat fi, de asemenea, utile în tunderea
ramurilor.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Dac&#259;
pute&#539;i g&#259;si o fa&#539;&#259; mare de piatr&#259; sau un copac
c&#259;zut sau o supravie&#539;uire, folosi&#539;i-l pentru a crea peretele
împotriva c&#259;ruia v&#259; pute&#539;i propune structura înclinat&#259;.
Acest lucru va economisi timp &#537;i va economisi efortul. Dac&#259; nu
g&#259;si&#539;i nimic, atunci pute&#539;i face unul singur singur. Aceasta va
fi coloana vertebral&#259; a ad&#259;postului. Deci trebuie s&#259; fie
suficient de puternic pentru a men&#539;ine greutatea acoperi&#537;ului.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               G&#259;si&#539;i
un b&#259;&#539; lung sau bustean pe care îl pute&#539;i sus&#539;ine cu
dou&#259; be&#539;e sau peste un membre de copac. Propune&#539;i cel&#259;lalt
cap&#259;t folosind aceea&#537;i tehnic&#259;. Acum ave&#539;i un jurnal
orizontal, care ar trebui s&#259; fie capabil s&#259; sprijine acoperi&#537;ul
înclinat.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Aduna&#539;i
be&#539;i&#537;oare sau crengi &#537;i a&#537;eza&#539;i-l într-un unghi de 45
de grade pe batonul orizontal. Stiva&#539;i-le foarte aproape pentru a preveni
scurgerea reziduurilor. Dac&#259; plou&#259; &#537;i ave&#539;i partea din
spate a structurii pân&#259; la ploaie, poate dori&#539;i s&#259; face&#539;i
acest unghi mai accentuat. Acest lucru va ajuta la prevenirea intr&#259;rii în
ad&#259;post.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Aduna&#539;i
resturile de pe solul p&#259;durii. Frunze, crengu&#539;e, scoar&#539;&#259;,
ace de pin si orice pute&#539;i apuca si pune pe acoperi&#537;. Ave&#539;i
grij&#259; în timp ce aduna&#539;i resturile, în timp ce &#537;erpi &#537;i
alte târâtoare le place s&#259; se odihneasc&#259; sub un pat de frunze uscate.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Dup&#259;
ce ave&#539;i o acoperire destul de groas&#259; de resturi pe acoperi&#537;,
a&#537;eza&#539;i câteva ramuri mici pe el pentru a împiedica s&#259; fie
aruncat în vânt.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Gata! Acum
pute&#539;i ad&#259;uga câteva coaste în partea ad&#259;postului pentru a
preveni apari&#539;ia vânturilor. Ad&#259;uga&#539;i o groap&#259; de foc
pu&#539;in distan&#539;&#259; &#537;i ar trebui s&#259; fi&#539;i capabil
s&#259; r&#259;mâne&#539;i cald de c&#259;ldura radiativ&#259;.</span></p>

<p class=MsoNormal><span style='color:white'>CAND CONSTRUIESTI UN ADAPOST
TREBUIE SA FII ATENT LA:</span></p>

<p class=MsoListParagraphCxSpFirst style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>in desert, pe tarm, sau in
zonele fara umbra permanenta este nevoie de un adaost care sa ne fereasca de
razele ultraviolete</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>ridica sau sapa un sant pentru
a creea o zona mai racoroasa decat suprafata solului</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>construieste un acoperis din
doua straturi de material lasand aproximativ 10 cm intre ele pentru a lasa
aerul sa circule</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>sa nu te pozitionezi intr-o
albie de rau uscata, care in cazul ploilor torentiale devine foarte repede un
torente rapid de apa, noroi si alte obiecte aduse de amonte</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>alege un loc mai inalt, in caz
de ploaie sa nu balteasca apa chiar in adapostul tau</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>alege un loc ferit, neted si
destul de mare incat sa iti permita sa te intinzi</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>lasa loc pentru ventilatie
astfel incat adapostul sa se mentina uscat</span></p>

<p class=MsoListParagraphCxSpMiddle style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>in zonele temperate avem nevoie
de un adapost care sa ne fereasca de ploaie si frig</span></p>

<p class=MsoListParagraphCxSpLast style='text-indent:-18.0pt'><span
style='font-family:Symbol;color:white'>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><span lang=RO style='color:white'>lasa o gaura pentru ventilatie,
este importanta caldura dar trebuie sa si respiri aer proaspat</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>3.4.Orientarea in padure</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Poate cel
mai frecvent &#537;i cel mai probabil scenariu de o situa&#539;ie extrem&#259;
- s&#259; te pierzi pe un teren necunoscut, de exemplu, în p&#259;dure.
P&#259;durile au multe. Doar în partea european&#259; a multor p&#259;duri
relativ luminoase, plantate uniform, pentru care mai mult decât aspectul &#537;i
p&#259;durea se pierd acolo foarte greu. În cea mai îndep&#259;rtat&#259; de
capitalele regiunilor, p&#259;durile sunt cu adev&#259;rat periculoase &#537;i însp&#259;imânt&#259;toare,
toate arat&#259; la fel, exist&#259; o mic&#259; referin&#539;&#259;
explicit&#259; &#537;i pentru c&#259; este u&#537;or s&#259; te pierzi.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               R&#259;mâne
s&#259; orient&#259;m p&#259;r&#539;ile lumii pentru a alege direc&#539;ia
mi&#537;c&#259;rii.Nu dispui nici o busol&#259;, stele &#537;i soarele nu vor
ajuta. Lua&#539;i în considerare semnele prin care pute&#539;i g&#259;si busola
în p&#259;dure:</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>               Musuroiul,
tot pe un spa&#539;iu mai mult sau mai pu&#539;in pur, are o pant&#259;
sudic&#259; blând&#259; &#537;i nord abrupt&#259;.</span></p>

<p class=MsoNormal><span lang=RO style='color:white'>3.5.Comunicatii in padure</span></p>

<p class=MsoNormal><span style='color:white'>               <b>               Asculta!</b>&nbsp;Nu,
nu luam in padure in deradere simplul fapt de … a asculta. Se poate dovedi
extrem de util. Dupa ce ne controlam senzatiile si ne linistim, putem sa
ascultam. Ce auzim? Vreun alt sunet in afara de pasari si vant printre frunze?
Poate o drujba, un motor de masina, poate chiar niste voci ale altor oameni?
Nuuuu, nu ma refer la vocile prietenilor imaginari. Este posibil ca in zona sa
fie localnici sau turisti. Stabilim pe cat putem directia din care se aude
sunetul si pornim la drum. Cand ne pierdem in padure va trebui sa avem in minte
cuvantul&nbsp;<b>STOP</b>&nbsp;(<b><i>Stay-Think-Observe-Plan</i></b>&nbsp;—
Stai pe loc, Gandeste, Observa, Planifica).</span></p>

</div>

</body>

</html>
